/* Localized versions of Info.plist keys */

CFBundleName = "Safari";
CFBundleHelpBookName = "Safari-hjælp";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright 2003 Apple Computer, Inc.";

/* file types */

"CSS style sheet" = "CSS-skriftsnitsark";
"GIF image" = "GIF-billede";
"HTML document" = "HTML-dokument";
"JavaScript script" = "JavaScript-instruks";
"JPEG image" = "JPEG-billede";
"JPEG 2000 image" = "JPEG 2000-billede";
"Plain text document" = "Alm. tekst-dokument";
"PNG image" = "PNG-billede";
"Rich Text Format (RTF) document" = "RTF-dokument (Rich Text Format)";
"TIFF image" = "TIFF-billede";
"Web site location" = "Webadresse";
"Windows icon image" = "Windows-ikonbillede";
"XHTML document" = "XHTML-dokument";
"XML document" = "XML-dokument";

/* URL types */

"Web site URL" = "URL-adresse";

